export const NOTES = [
  {
    id: 1,
    title: 'Заметка 1',
    description: [
      'Разработчики «Яндекс Карт» сделали приложение ещё полезнее, добавив туда больше подробностей о метках на карте и ' +
      'организациях. Таким образом, пользователю будет проще ориентироваться в городе и находить нужные места.',
      'У меток мест, которые служат городскими ориентирами, например, музеев, театров и храмов, появились фотографии. ' +
      'А к меткам организаций добавилось краткое описание, к примеру, «вьетнамская кухня». Их составляет нейросеть YandexGPT, ' +
      'опираясь на отзывы пользователей. Если нажать на метку, приложение выдаст другие места из той же категории ' +
      'в радиусе двух километров.',
      'Нововведения затронули и карточки организаций. Теперь в них добавлены короткие видеоролики, которые содержат больше ' +
      'информации о том или ином месте, и раздел «Коротко о месте» с интерактивными сторис, составленными YandexGPT. Из них ' +
      'можно узнать про главные особенности места, а если оно заинтересовало — построить до него маршрут, позвонить или перейти на сайт.'
    ]
  },
  {
    id: 2,
    title: 'Заметка 2',
    description: [
      '«Газпромбанк» презентовал банкомат, построенный с применением российских технологий и отечественного процессора. ' +
      'Новинка была показана на форуме инновационных финансовых технологий FINOPOLIS, где каждый желающий мог испытать его в действии.',
      '«Сердцем» банкомата стал отечественный процессор «E2K-Эльбрус», который работает под управлением операционной системы ' +
      '«Альт Линукс» с применением российского прикладного программного обеспечения, включая EMV-ядро.',
      'Помимо базовых функций, таких как просмотр баланса, а также приём и выдача наличных, банкомат поддерживает возможность ' +
      'считывания карт и смартфонов бесконтактным способом по NFC. Войдя в личный кабинет, клиенты банка могут управлять своими ' +
      'банковскими продуктами. Среди прочих возможностей — показ персонализированного рекламного контента и сбор аналитики по ' +
      'взаимодействию пользователя с устройством.'
    ]
  },
  {
    id: 3,
    title: 'Заметка 3',
    description: [
      'Компания Microsoft выпустила Windows на iPhone и iPad, правда, речь идёт не об операционной системе, а о специальном ' +
      'мобильном приложении. Оно пришло на смену старой программе Windows 365, объединило разные сервисы Microsoft и добавило ' +
      'возможность запуска «облачного» ПК на разных устройствах, в том числе смартфонах и планшетах.',
      'С помощью приложения Windows пользователи могут получить доступ к облачному компьютеру под управлением Windows на macOS, ' +
      'iOS и iPadOS, используя свою учётную запись Microsoft. На данный момент эта функция доступна только для корпоративных ' +
      'пользователей — о релизе для обычных потребителей ничего не сообщается. ',
      'Согласно описанию от Microsoft, приложение позволяет подключаться к Windows 365, виртуальному рабочему столу Azure, ' +
      'Microsoft Dev Box или личному удалённому ПК через другой ПК, браузер, смартфон или планшет, где бы вы ни находились. ' +
      'Эти единый хаб для управления всеми подключёнными к учётной записи Windows устройствами и приложениями. При желании ' +
      'пользователи могут настроить главный экран.',
      'Приложение Windows поддерживает изменение разрешение экрана, работу с несколькими мониторами, а также динамическое ' +
      'разрешение и масштабирование.',
      'Сейчас программа находится на этапе тестирования и доступна для загрузки в Microsoft Store и Apple TestFlight.'
    ]
  },
  {
    id: 4,
    title: 'Заметка 4',
    description: [
      'Состоялся официальный анонс российского гиперкара Rossa — название бренда расшифровывается как «Российские спортивные ' +
      'автомобили». Спорткар предназначается для гоночных треков, хотя создатели не исключают возможности выпуска и ' +
      'потребительской версии. Показали авто в рамках ежегодной премии «Новинка года», проводимой порталом «Авто.ру».',
      'По габаритам гиперкар сравним с BMW M4 GT3, а в основе спорткара используется карбоновый монокок с интегрированным ' +
      'бензобаком. Подвеска автомобиля выполнена по схеме пуш-род с углепластиковым задним подрамником и возможностью ' +
      'регулировки величины дорожного просвета. На 20-дюймовых дисках установлены шестипоршневые передние и четырёхпоршневые ' +
      'задние суппорты AP Racing.',
      'В прототипе установлен 5,2-литровый V10 мощностью около 700 лошадиных сил, но в серийном образце обещают увеличить ' +
      'мощность до 800 л. с. при 9000 оборотов в минуту. По словам компании Judd, которая создала мотор, их детище весит ' +
      'всего 140 килограммов. Утверждается, что автомобиль будет разгоняться с места до 100 км/ч за 3,2 секунды, а максимальная ' +
      'скорость ограничена на отметке 380 км/ч.',
      'В салоне предусмотрено только два места с кожаными сиденьями и тремя дисплеями. По центру находится вертикальная ЖК-панель, ' +
      'отвечающая за управление дополнительными функциями. Вся важная для водителя информация об автомобиле выводится на экран, ' +
      'встроенный прямо в гоночный штурвал. На последнем располагается множество кнопок для управления транспортным средством. ' +
      'Также ещё один дисплей размещается под лобовым стеклом.',
      'В течение следующего года создатели намерены протестировать Rossa на гоночных трассах, а до конца 2024-го он должен ' +
      'принять участие в реальных гонках. О доступности и стоимости потребительской версии информации пока нет.'
    ]
  }
];
